export const vars =[
    {
        title:'Великая Отечественная война.',
        text:'война Советского Союза и в дальнейшем его союзников (воинских частей и армий Чехословакии и Польши, далее Югославии и бывших союзников Германии) против осуществивших нападение на него нацистской Германии и других сил «оси» (хортистской Венгрии, фашистской Италии, Румынии, Словакии, Финляндии)',
    },
    {
        title:'Афганская война.',
        text:'военный конфликт на территории Демократической Республики Афганистан (Республика Афганистан с 1987 года) правительственных сил Афганистана, поддерживаемых Ограниченным контингентом советских войск в Афганистане (ОКСВА), и вооружённых формирований афганских моджахедов при политической, финансовой и военной помощи стран НАТО, КНР, исламских государств'
    },
    {
        title:'Гражданская война в Сирии.',
        text:'многосторонний, многоуровневый вооружённый конфликт на территории Сирии, начавшийся весной 2011 года как локальное гражданское противостояние и постепенно переросший в восстание против режима Башара Асада[110], в которое с течением времени оказались вовлечены не только основные государства региона, но и международные организации, военно-политические группировки и мировые державы.'
    },
    {
        title:'Вторая чеченская война.',
        text:'проходила в Чечне и приграничных районах Северного Кавказа между Российской Федерацией и Чеченской Республикой Ичкерия с августа 1999 по апрель 2009 года.'
    }
]